/* description for no key combination */
"(None)" = "(ไม่มี)";

/* Body text for meeting notification that appears when an event is scheduled. */
"\"%@\" is soon. Create a meeting note!" = "\"%@\" จะมาถึงในเร็วๆ นี้ สร้างบันทึกย่อการประชุม!";

/* content of reengagement notification with theme: search text in images */
"Add images to Evernote. Text is searchable!" = "เพิ่มภาพใน Evernote ค้นหาจากข้อความได้!";

/* Quick note tooltip */
"Clip full screen" = "คลิปเต็มหน้าจอ";

/* Quick note tooltip */
"Clip rectangle or window" = "คลิปกรอบหรือหน้าต่าง";

/* content of reengagement notification with theme: get reminders when you need them */
"Create a checklist and add a reminder in Evernote." = "สร้างรายการตรวจสอบและเพิ่มการแจ้งเตือนใน Evernote";

/* Text for action button to create new note, from meeting notification */
"Create Note" = "สร้างบันทึกย่อ";

/* 'Dismiss' Clipper Alert Button */
"Dismiss" = "บอกเลิก";

/* Title of reengagement notification with theme: Put everything in one place */
"Disorganized desktop?" = "ไม่มีการจัดการเดสก์ท็อป?";

/* content of reengagement notification with theme: put everything in one place */
"Drag and drop files into notes to cut the clutter with Evernote." = "ลากและวางไฟล์ลงในบันทึกย่อเพื่อลดจำนวนกองเอกสารด้วย Evernote";

/* Title of meeting notification */
"Evernote Meetings" = "การประชุม Evernote";

/* Text for button on system user notification prompting upgrade to premium. */
"Go Premium" = "สมัครใช้แบบพรีเมียม";

/* Text for button to close meeting notification without an action */
"Ignore" = "ละเว้น";

/* Title of reengagement notification with theme: get reminders when you need them */
"Juggling Tasks?" = "หลายงานมากเกินไป?";

/* Title of reengagement notification with theme: search text in images */
"Looking for something?" = "กำลังมองหาบางสิ่ง?";

/* Text for button on system user notification prompting to open Evernote. */
"Open app" = "เปิดแอพฯ";

/* Quick note placeholder addition */
"Press %@ anytime to show this window" = "กด %@ ทุกเมื่อเพื่อแสดงหน้าต่างนี้";

/* Quick Note Settings menu item title */
"Record Audio" = "บันทึกเสียง";

/* Quick note tooltip */
"Start or stop recording audio" = "เริ่มต้นหรือหยุดการบันทึกเสียง";

/* Quick Note Settings menu item title */
"Stop Recording Audio" = "หยุดการบันทึกเสียง";

/* Clipper unepected error alert text. */
"The clipper encountered an unexpected error" = "ตัวคลิปพบข้อผิดพลาดที่ไม่คาดคิด";

/* Content of reengagement notification with theme: Upgrade to premium */
"Try Evernote Premium - your workspace is worth it." = "ลอง Evernote ระดับพรีเมียม พื้นที่การทำงานที่ทรงคุณค่าของคุณ";

/* Text for button on system user notification prompting to try opening in Evernote. */
"Try It" = "ทดลองดู";

/* Quick note placeholder */
"Type to create a note" = "พิมพ์เพื่อสร้างบันทึกย่อ";

/* Title of reengagement notification with theme: Upgrade to premium */
"Upgrade to Premium" = "อัพเกรดเป็นพรีเมียม";
